/* Localizable strings of com.apple.MCXBluetooth preference manifest */

"MCXBluetooth.pfm_title" =			"Bluetooth";
"MCXBluetooth.pfm_description" =			"Bluetooth 偏好设置。";
"DisableBluetooth.pfm_title" =			"停用 Bluetooth";
"DisableBluetooth.pfm_description" =			"设定为 true 以停用 Bluetooth。";
